<?php

/*
Template name: О верфи
Template Post Type: page
Theme URI:
Description: Тема главной страницы
Author: Сергей Москаленко
Author URI: http://bublik.site
Version: 1.0
*/

?>

<?php get_header(); ?>

<section class="py-5">
    <div class="container py-5">
        <h1 class="text-gold text-uppercase mb-5"><? echo the_title() ?></h1>
        <div class="font-open-sans">
            <p>
                Компания была основана в 1972 году и стала одной из первых среди GRP-судостроителей в мире, работающих в
                соответствии со строгими голландскими стандартами строительства Супер-яхт.
            </p>
            <p>
                <strong>В 1997 году на верфи построен первый Elling.</strong> Модель была создана на основании более
                чем ста концептуальных запросов, собранных от тысяч любителей водных видов спорта со всего мира.
            </p>
            <p>
                Концепция, разработанная всемирно известным дизайнером Кеном Фрейворком (Кen Freivokh) и реализованная
                судостроительной верфью Neptune Marine, стала популярной, о чем свидетельствует растущий флот, который
                насчитывает уже более  400 корпусов.

            </p>
            <p>
                Яхты Elling сочетают характеристики <strong>Безопасности, Комфорта и Роскоши. </strong> Приверженность
                традициям в архитектуре и компоновке судов, постоянные инновации в области бортовых систем, многократный
                запас прочности корпуса, армированного твароном (Twaron) — характерные черты яхт Elling.
            </p>
            <p>
                Говоря о яхтах Elling, Антон ван ден Бос (Директор верфи) отмечает: <br>
                «Мы просто хотели создать <strong>Лучшее судно в мире</strong>»
            </p>
        </div>

    </div>
</section>


<?php get_footer(); ?>
