<?php

/*
Template name: Услуги судовладельцам
Template Post Type: page
Theme URI:
Description: Тема главной страницы
Author: Сергей Москаленко
Author URI: http://bublik.site
Version: 1.0
*/

?>

<?php get_header(); ?>

<section class="image" style="background-image: url('<?php echo get_template_directory_uri(); ?>/images/services-background.png'); min-height: 335px;"></section>
<section class="py-5">
    <div class="container py-5">
        <div class="block mb-5">
            <h3 class="text-gold">Сопровождение строительства</h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">Одно из приоритетных направлений нашей компании- сопровождение яхты на всех этапах строительства:</p>
            <ul class="font-open-sans">
                <li>Изучение потребностей и вкусов заказчика.</li>
                <li>Выбор верфи, оценка рисков связанных со строительством.</li>
                <li>Проектирование и дизайн.</li>
                <li>Юридическое сопровождение заключения договора.</li>
                <li>Регистрация яхты под флаг страны согласно пожеланию заказчика.</li>
                <li>Спуск на воду, передача заказчику.</li>
            </ul>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">Юридическая поддержка</h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">Юридическая поддержка полного цикла - на всех этапах владения:  от покупки до эксплуатации яхты и последующей продажи.</p>
            <ul class="font-open-sans">
                <li>Помощь в государственной регистрации перехода права собственности (смены собственника, оформление договора купли-продажи), как на территории РФ, так и за ее пределами, с учетом всех требований законодательства той или иной страны.</li>
                <li>Подготовка и оформление пакета документов для регистрация яхт под флаг иностранного государства.</li>
                <li>Подготовка и оформление пакета документов для регистрация яхт менее 20 м в ГИМС СПБ.</li>
                <li>Подготовка документов для регистрация яхт более 20 м в  надзорных органах: Большой порт СПБ (регистрация порта приписки) и Морской регистр (контроль технического состояния, санитарные нормы, проверка сертификатов безопасности, аварийное спасательное оборудование ).</li>
                <li>Подготовка и оформление пакета документов для ввоза яхты на территорию РФ.</li>
                <li>Подготовка и оформление пакета документов для временного ввоза яхты на территорию РФ.</li>
                <li>Подготовка и оформление пакета документов для снятия яхты с учета ГИМС, Большой порт СПБ, иностранные регистры.</li>
                <li>Подготовка и оформление пакета документов для смены флага, регистра.</li>
            </ul>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">Регистрация яхт</h3>
            <hr style="border-top: 1px solid #C0B481">
            <ul class="font-open-sans">
                <li>Подготовка и оформление пакета документов для регистрация яхт менее 20 м в ГИМС СПБ.</li>
                <li>Регистрация яхт более 20 м в  надзорных органах: Большой порт СПБ (регистрация порта приписки) и Морской регистр (контроль технического состояния, санитарные нормы, проверка сертификатов безопасности, аварийное спасательное оборудование ).</li>
                <li>Регистрация яхт под флаг иностранного государства.</li>
                <li>Подготовка и оформление пакета документов для смены флага, регистра.</li>
            </ul>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">Продажа новых и брокеражных яхт</h3>
            <hr style="border-top: 1px solid #C0B481">
            <ul class="font-open-sans">
                <li>Продажа новых яхт линейки Elling : Elling E3, Elling E4, Elling E6 - полный цикл ведения продажи от выбора технических характеристик и интерьера до постановки под флаг и постпродажного ведения обслуживания яхты.</li>
                <li>Строительство новой яхты на выбранной верфи по индивидуальному проекту.</li>
                <li>Большой выбор брокеражных яхт представленных, как на на территории РФ , так и за ее пределами,  продажа осуществляется с возможностью услуг по  полному юридическому  сопровождению, и возможностью дальнейшего полного ведения обслуживания  яхты.</li>
            </ul>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">Трйд-ин</h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">Со временем многие судовладельцы начинают «вырастать» и задумываться о смене яхты, зачастую выбор падает на больший размер в линейке яхт уже опробованной верфи, услуга Трейд-ин позволяет провести подобный обмен на выгодных для судовладельца условиях.</p>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">Оценка стоимости</h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">
                Наши специалисты помогут вам оценить стоимость яхты по следующим параметрам: техническое состояние, износ оборудования, состояние корпуса и внутренних помещений.
            </p>
            <p class="font-open-sans">
                Правильная и профессиональная оценка стоимости яхты позволяет в более короткий срок найти покупателя, застраховать на выгодных условиях.
            </p>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">
                Сервисное обслуживание
            </h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">
                Наши специалисты помогут вам организовать профессиональный ремонт и обслуживание яхт и катеров.
            </p>
            <ul class="font-open-sans">
                <li>ТО и ремонт двигателя.</li>
                <li>ТО и ремонт генератора.</li>
                <li>ТО и ремонт климатической системы.</li>
                <li>ТО и ремонтные работы всех систем.</li>
                <li>Палубные работы.</li>
                <li>Корпусные работы.</li>
                <li>Восстановление и замена предметов интерьера.</li>
                <li>Консервация яхты.</li>
            </ul>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">
                Транспортировка яхт
            </h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">
                Транспортировка катеров, яхт, лодок по России и всему миру любой сложности, контроль на всех этапах перевозки.
            </p>
            <p class="font-open-sans">
                Транспортировка яхт по суше осуществляется на низкорамных тралах, так называемых «лодковозах», даже простая перевозка не самой габаритной яхты требует тщательного планирования, учитывается огромное количество деталей, таких как габариты лодки, чтобы правильно выстроить маршрут, сопровождение трала на трассе, страхование на время перевозки, правильное оформление сопроводительных документов.
            </p>
            <p class="font-open-sans">
                Транспортировка яхт морем еще более сложный процесс, как правило, морем перевозятся яхты больших размеров, и необходимо учесть еще большее количество деталей. Правильно выбрать перевозчика, с соотношением цены и качества услуг, подобрать дату перевозки, провести подготовительные работы- по возможности защитить палубное покрытие и корпус, например, заказать полную упаковку яхты термоусадочной пленкой. Подготовить пакет документов: регистрационные, экспортные документы, застрахование на время перевозки. Заблаговременно прибыть в порт, так как график погрузки яхт расписан по минутам и производится в строгом порядке очередности. Проконтролировать процесс погрузки и выгрузке в порту прибытия.
            </p>
            <p class="font-open-sans">
                Весть процесс перевозки как по суше так и морем, вам помогут грамотно организовать и пройти, контролируя каждый этап перевозки, наши специалисты.
            </p>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">
                Подбор экипажа
            </h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">
                Важным этапом «морской жизни» является подбор квалифицированного экипажа, и если для небольшой яхты достаточно одного капитан, который может выполнять функции капитана, матроса, менеджера яхты, то для яхт большего размера необходим экипаж. Наша задача выявить потребности судовладельца и согласно им подобрать квалифицированной экипаж, при чем важны не только профессиональные  навыки, но и личностные качества, так как находясь в море, во время более длительных переходов, в некоторой изоляции, судовладелец должен ощущать полный комфорт и взаимопонимание с экипажем, правильный подбор персонала-это залог хорошего путешествия.
            </p>
            <p class="font-open-sans">
                Как правило экипаж яхты состоит из:
            </p>
            <ul class="font-open-sans">
                <li>капитан в его функции входит управление яхтой и соблюдение безопасности на борту;</li>
                <li>старший механик отвечает за техническое состояние всех систем яхты;</li>
                <li>стюард- это порядок на борту, забота о гостях яхты.</li>
            </ul>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">
                Береговая поддержка 24/7
            </h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">
                Береговая поддержка 24/7- даже самый притязательный судовладелец останется доволен, оперативно, в кратчайшие сроки, решим задачу любой сложности: будь то неожиданная техническая неполадка во время выхода, внеплановый ремонт в летний сезон, декорирование яхты по случаю праздника, закупка продуктов, повар на яхту, кейтринг, экскурсии, трансферы частной авиации, бронирование отелей, ресторанов, билетов в театры. Даже за пределами РФ наши клиенты могут рассчитывать на нашу поддержку и высокий уровень сервиса в любое время суток.
            </p>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">
                Менеджмент яхт
            </h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">
                С развитием судовладения в России стала актуальна услуга менеджмента яхты-управление яхтой, полный цикл жизнеобеспечения яхты, в это понятие входит очень большой спектр услуг:
            </p>
            <ul class="font-open-sans">
                <li>Контроль технического состояние яхты, ТО, текущий ремонт</li>
                <li>Подбор и управление персоналом яхты</li>
                <li>Повышение уровня квалификации экипажа, сертификация</li>
                <li>Снабжение: топливо, продовольствие, технические средства</li>
                <li>Поддержание внутреннего порядка, реновация, ремонт помещений по необходимости</li>
                <li>Разработка круизов, организация выходов, мероприятий на борту яхты</li>
                <li>Зимнее хранения ( консервация яхты ) и летней стоянки</li>
                <li>Юридическая помощь в части продления регистрации/перерегистрации яхты,  в случае, если яхта находится под иностранным флагом, организация процесса временного ввоза.</li>
            </ul>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">
                Разработка маршрутов круизов
            </h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">
                Большой опыт в разработке маршрутов позволяет команде наших специалистов организовать незабываемое путешествие, как по внутренним водам РФ, так и за ее пределами. Креативный подход каждый маршрут делает незабываемым, оставляя море впечатлений на долгое время. Исходя из знания привычек, увлечений судовладельца переходы на яхте перемежаются с интересным времяпровождением на берегу, будь то активный поход в горы, для активных, или интересная экскурсия по достопримечательностям, для любознательных или ужин в Мишленовском ресторане для гурманов.
            </p>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">
                Чартер
            </h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">
                Может Вы еще не решились на покупку яхты, но есть большое желание почувствовать себя «моряком»в суровых условиях Ладожского озера или порадовать свою семью незабываемым отдыхом на борту яхты на средиземноморье? В этом также помогут специалисты нашей компании который помогут организовать чартер в любой точке планеты.
            </p>
        </div>
        <div class="block mb-5">
            <h3 class="text-gold">
                Информационный канал о яхтах
            </h3>
            <hr style="border-top: 1px solid #C0B481">
            <p class="font-open-sans">
                Наш канал – это актуальные новости, обзоры яхт, с интересными и понятными, даже не специалисту, нюансами владения, управления, выбора яхты.  Обзоры с крупных Междунаровных выставок в режиме онлайн, с разбором последних новинок в мире судостроения. Задача канала доступно и интересно рассказать о мире яхт, который кажется очень элитарным и закрытым, и может помочь будущему судовладельцу приоткрыть дверь в этот манящий и захватывающий мир приключений, который открывается в море.
            </p>
        </div>
    </div>
</section>


<?php get_footer(); ?>
